[
  "obsidian-style-settings",
  "nldates-obsidian",
  "tag-wrangler",
  "highlightr-plugin",
  "templater-obsidian",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "folder-note-plugin",
  "waypoint",
  "obsidian-admonition",
  "sliding-panes-obsidian",
  "calendar",
  "obsidian-drag-n-drop-plugin",
  "obsidian-git",
  "folder-note-core",
  "obsidian-plugin-toc",
  "obsidian-spaced-repetition",
  "todoist-sync-plugin",
  "table-editor-obsidian",
  "obsidian-minimal-settings",
  "obsidian-contextual-typography"
]