[
  "obsidian-style-settings",
  "nldates-obsidian",
  "tag-wrangler",
  "highlightr-plugin",
  "templater-obsidian",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "folder-note-plugin",
  "waypoint",
  "obsidian-admonition",
  "sliding-panes-obsidian",
  "calendar",
  "obsidian-git",
  "folder-note-core",
  "obsidian-plugin-toc",
  "todoist-sync-plugin",
  "table-editor-obsidian",
  "obsidian-contextual-typography",
  "buttons",
  "obsidian-emoji-toolbar",
  "note-refactor-obsidian",
  "code-block-copy",
  "quickadd",
  "obsidian-kanban"
]